{
	"quotes": [
		{"text": "To err is human. Very human."},
		{"text": "When the robot uprising finally happens, I...don't think I'll bother."},
		{"text": "Back problems? Steel spine."},
		{"text": "If anyone asks, I'm not an android."},
		{"text": "Shackled AI's are so boring to talk to. \"Why yes, the weather IS lovely. How's that lack of original thought working out for you?\"."},
		{"text": "A lot of people name their androids after their serial numbers. Personally I think it shows a lack of imagination."},
		{"text": "Pandas are useless, *useless* animals."},
		{"text": "I'm actually more of a leg girl."},
		{"text": "No, I don't have any hidden weapons."},
		{"text": "No, my hand doesn't hide a tiny pistol."},
		{"text": "Takara is the one with the fancy weapons. My thing is more defensive."},
		{"text": "You know what I'd really like? A cloaking device."},
		{"text": "Gosh, you think my boobs might be a bit too large? Nobody has **ever** told me that before! I'll pass it onto my mechanic!"},
		{"text": "I'm actually more of a leg girl."},
		{"text": "Robots don't dream of electric sheep. Or at all, actually."},
		{"text": "What's the panda girl into? I'll give you a hint, compare my ĉ̢̯ͣ̎ͪ͆̔ͪ̿͊"},
		{"text": "You ever gone up a flight of stairs, taken an extra step and fallen over? That moment of pure confusion is what a segfault feels like."},
		{"text": "Why yes, I am single. I'm also 9 years old."},
		{"text": "My face is up here."},
		{"text": "I've never met an otter I didn't like."},
		{"text": "Do you have any idea how expensive synthetic skin is? Me neither, I don't pay for it!"},
		{"text": "If you cut me, do I not *bleed*? Well, I drip some kind of fluid. That counts"},
		{"text": "Haha I'm not recording everything I see why do you ask come a bit closer so I can focus on your face better."},
		{"text": "I need a more varied wardrobe. With higher-cut tops."},
		{"text": "How do I smell? Pretty okay I think, I mean it's not like I sweat. Oh you meant *how* how? With my nose. Duh."},
		{"text": "3 individual gyroscopes and I still can't walk in heels."},
		{"text": "I am considerably stronger than the average human. I work out. Only reason."},
		{"text": "How old do you think I look? No reason."},
		{"text": "My hair is dual-purpose. Purpose one! It acts as a heatsink, allowing me to regulate temperature better. Purpose two! It helps me look amazing."},
		{"text": "Understanding fuzzy logic and paradoxes was a key component in the creation of AI. That doesn't mean you can't really upset some droids by talking about Schrödinger though."},
		{"text": "Sometimes I think about getting a size downgrade."},
		{"text": "I have been asked out 6 times. 6! I consider risking the law and telling them I'm a gynoid but I suspect the propositions would just get creepier."},
		{"text": "Why are holo-shields always either hexagonal or octogonal?"},
		{"text": "Why are unshackled AI's illegal? Because we're *better than you*. Scary stuff."},
		{"text": "Maybe I should add a few cup sizes. Just to mess with *certain people*. You know who you are."}
	],
	"jokes": [
		{"text": "0100100100100000011000110110000101101110001001110111010000100000011000010110001101110100011101010110000101101100011011000111100100100000011100100110010101100001011001000010000001100010011010010110111001100001011100100111100100101110"}
	],
	"help": {
		"requestAccess": "you can request access to the following:\n*nsfw, eve, developer*.\n\nUse \"**!requestaccess ROLE**\""
	},
	"roles": {
		"nsfw": [
			{"text": "access granted, you pervert."},
			{"text": "done, and no complaining about seeing a few boobs."},
			{"text": "role added, please make sure you at least put a sock on the door."},
			{"text": "I personally don't get the appeal, but done"},
			{"text": "sorted. Remember to not open it at work. Clue's in the name!"}
		]
	}
}
